Repository: fennelouski/bratify
Catalog: brat/Localizable.xcstrings
Source language: en
Languages: af, ar, be, bg, bn, ca, cs, cy, da, de, el, es, es_419, es_us, et, eu, fa, fi, fil, fr, fr_ca, ga, gl, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, ko, lt, lv, mk, mn, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sr, sr_latn, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hans, zh_hk

source: Bold orange monochromatic
af: Vet oranje monochromaties
ar: برتقالي جريء أحادي اللون
be: Смелая аранжавая манахромнасць
bg: Смела оранжева монохромност
bn: গাঢ় কমলা একরঙা
ca: Taronja intens monocrom
cs: Odvážná oranžová monochromatická
cy: Unlliw melyngoch beiddgar
da: Dristig orange monokrom
de: Kräftiges Orange, monochrom
el: Τολμηρό πορτοκαλί μονόχρωμο
es: Naranja audaz monocromático
es_419: Naranja intenso monocromático
es_us: Naranja intenso monocromático
et: Julge oranž ühevärviline
eu: Laranja monokromo bortitza
fa: تک رنگ نارنجی پررنگ
fi: Rohkea oranssi monokromi
fil: Matapang na kulay kahel na monochromatic
fr: Orange audacieux monochrome
fr_ca: Orange audacieux monochrome
ga: Mónacrómatach oráisteach dána
gl: Monocromo laranxa intenso
he: כתום נועז מונוכרומטי
hi: साहसी नारंगी मोनोक्रोम
hr: Odvažna narančasta monohromatska
hu: Merész narancs monokróm
hy: Ձիդ նարնջագույն մոնո
id: Oranye monokrom tegas
is: Djörf appelsínugul einlita
it: Arancione monocromatico audace
ja: オレンジ系モノクロで力強い印象
ka: გამბედავი ნარინჯისფერი მონო
kk: Батыл қызғылт сары моно
ko: 대담한 오렌지 단색
lt: Ryškiai oranžinė vienspalvė
lv: Drosmīgi oranžs vienkrāsains
mk: Дерзо портокалова монохромија
mn: Зоригтой улаан шар монохром
ms: Oren monokrom berani
nb: Oransje monokrom dristig
nl: Oranje monochrome gedurfd
pl: Pomarańcz monochrom śmiały
pt_br: Laranja arrojado monocromático
pt_pt: Laranja monocromático arrojado
ro: Portocaliu monocrom îndrăzneț
ru: Смелый оранжевый монохром
sk: Smelá oranžová monochromatická
sl: Drzna oranžna enobarvna
sq: Monokrom portokalli i guximshëm
sr: Одважна наранџаста монохромија
sr_latn: Odvažna narandžasta monohromija
sv: Orange monokrom djärv
sw: Bold machungwa monochromatic
ta: துணிச்சலான ஆரஞ்சு ஒருநிறம்
te: ధైర్యమైన నారింజ మోనో
th: ส้มโมโนโครมกล้า
tr: Cesur turuncu tek renk
uk: Сміливий помаранчевий монохром
ur: بولڈ نارنجی یک رنگی
uz: Jasur apelsin monohrom
vi: Cam đơn sắc táo bạo
zh_hans: 大胆的橙色单色
zh_hk: 大膽的橙色單色

source: Both
af: Albei
be: Абодва
bg: И двете
bn: উভয়
ca: Tots dos
cs: Obě
da: Begge
el: Και οι δύο
es_419: Ambos
es_us: Ambos
et: Mõlemad
eu: Biak
fa: هر دو
fi: Molemmat
fil: pareho
gl: Ambos
hr: Oba
hu: Mindkét
hy: Երկուսն էլ
id: Keduanya
is: Bæði
ka: ორივე
kk: Екеуі де
lt: Abu
lv: Abi
mk: И двете
mn: Хоёулаа
ms: Kedua-duanya
nb: Både
ro: ambele
sk: Obaja
sl: Oba
sq: te dyja
sr: И једно и друго
sw: Zote mbili
ta: இரண்டும்
te: రెండూ
th: ทั้งคู่
ur: دونوں
uz: Ikkalasi ham
zh_hk: 兩個都

source: Bright and cheerful
af: Helder en vrolik
ar: مشرق ومبهج
be: Ярка і весела
bg: Ярко и весело
bn: উজ্জ্বল এবং প্রফুল্ল
ca: Brillant i alegre
cs: Svěží a veselé
cy: Disgleir ac hapus
da: Lyst og muntert
de: Hell und fröhlich
el: Φωτεινό και χαρούμενο
es: Brillante y alegre
es_419: Brillante y alegre
es_us: Brillante y alegre
et: Särav ja rõõmsameelne
eu: Argitsu eta alai
fa: روشن و شاد
fi: Kirkas ja iloinen
fil: Maliwanag at masayahin
fr: Lumineux et joyeux
fr_ca: Vif et joyeux
ga: Geal agus áthasach
gl: Alegre e luminoso
he: בהיר ושמח
hi: उज्ज्वल और खुशनुमा
hr: Svijetlo i veselo
hu: Vidám és ragyogó
hy: Պայծառ ու ուրախ
id: Ceria dan terang
is: Björt og kát
it: Allegra e luminosa
ja: 明るくて楽しい
ka: ნათელი და ხალისიანი
kk: Жарқын және қуанышты
ko: 밝고 유쾌함
lt: Ryškus ir linksmas
lv: Gaišs un dzīvespriecīgs
mk: Светло и весело
mn: Тод баяртай
ms: Ceria dan terang
nb: Lys og munter
nl: Helder en vrolijk
pl: Radosny i jasny
pt_br: Brilhante e alegre
pt_pt: Alegre e luminoso
ro: Vesel și luminos
ru: Ярко и жизнерадостно
sk: Veselé a svetlé
sl: Veselo in svetlo
sq: I ndritshëm dhe i gëzuar
sr: Светло и весело
sr_latn: Svetlo i veselo
sv: Glad och ljus
sw: Mkali na mwenye furaha
ta: ஒளிர்வும் மகிழ்ச்சியும்
te: తేటగా ఆనందంగా
th: ร่าเริงและสดใส
tr: Neşeli ve parlak
uk: Яскраво й життєрадісно
ur: روشن اور خوش مزاج
uz: Yorqin va quvnoq
vi: Vui và sáng
zh_hans: 明亮开朗
zh_hk: 明亮開朗

source: Bright and sunny
af: Helder en sonnig
ar: مشرق ومشمس
be: Сонечна і жыва
bg: Слънчево и жизнено
bn: উজ্জ্বল এবং রৌদ্রোজ্জ্বল
ca: Clar i assolellat
cs: Jasné a slunečné
cy: Haul a llawenydd
da: Lyst og solrigt
de: Hell und sonnig
el: Φωτεινό και ηλιόλουστο
es: Brillante y soleado
es_419: Claro y soleado
es_us: Claro y soleado
et: Särav ja päikeseline
eu: Eguzkitsu eta bizkor
fa: روشن و آفتابی
fi: Kirkas ja aurinkoinen
fil: Maliwanag at maaraw
fr: Lumineux et ensoleillé
fr_ca: Clair et ensoleillé
ga: Grianmhar agus beoga
gl: Solleiro e vivo
he: בהיר ושמשי
hi: उज्ज्वल और धूप वाला
hr: Svijetlo i sunčano
hu: Napos és ragyogó
hy: Արևոտ ու կենդանի
id: Cerah dan cerah
is: Bjart og sólríkt
it: Soleggiata e brillante
ja: 明るく陽気
ka: მზიანი და ენერგიული
kk: Күндізгі және сергек
ko: 화창하고 밝음
lt: Šviesus ir saulėtas
lv: Gaišs un saulains
mk: Сончево и живо
mn: Нарлаг эрч хүчтэй
ms: Cerah dan cerah
nb: Lys og solrik
nl: Zonnig en helder
pl: Słoneczny i jasny
pt_br: Brilhante e ensolarado
pt_pt: Claro e ensolarado
ro: Strălucitor și însorit
ru: Солнечно и светло
sk: Slnkom zaliata a jasná
sl: Sončno in svetlo
sq: I diellshëm dhe i gjallë
sr: Сунчано и живо
sr_latn: Sunčano i živo
sv: Ljus och solig
sw: Mwangaza na jua
ta: வெயிலும் உயிர்ப்பும்
te: ఎండతో జీవంతంగా
th: สว่างและแดดจัด
tr: Parlak ve güneşli
uk: Сонячно й світло
ur: روشن اور دھوپ
uz: Quyoshli va jonli
vi: Sáng và nắng
zh_hans: 阳光明媚
zh_hk: 陽光明媚

source: Bright yellow monochromatic
af: Heldergeel monochromaties
ar: أصفر ساطع أحادي اللون
be: Ярка-жоўтая манахромнасць
bg: Ярко жълта монохромност
bn: উজ্জ্বল হলুদ একরঙা
ca: Groc viu monocrom
cs: Jasně žlutá monochromatická
cy: Unlliw melyn disglair
da: Lyst gul monokrom
de: Helles Gelb, monochrom
el: Ζωντανό κίτρινο μονόχρωμο
es: Amarillo brillante monocromático
es_419: Amarillo brillante monocromático
es_us: Amarillo brillante monocromático
et: Helekollane ühevärviline
eu: Hori monokromo argitsua
fa: تک رنگ زرد روشن
fi: Kirkas keltainen monokromi
fil: Maliwanag na dilaw na monochromatic
fr: Jaune vif monochrome
fr_ca: Jaune vif monochrome
ga: Mónacrómatach buí geal
gl: Monocromo amarelo brillante
he: צהוב בהיר מונוכרומטי
hi: चमकीला पीला मोनोक्रोम
hr: Svijetlo žuta monohromatska
hu: Ragyogó sárga monokróm
hy: Պայծառ դեղին մոնո
id: Kuning monokrom cerah
is: Skærgult einlita
it: Giallo monocromatico brillante
ja: 鮮やかな黄色のモノクロ調
ka: ნათელი ყვითელი მონო
kk: Жарқын сары моно
ko: 밝은 노랑 단색
lt: Ryškiai geltona vienspalvė
lv: Spilgti dzeltens vienkrāsains
mk: Светло жолта монохромија
mn: Тод шар монохром
ms: Kuning monokrom cerah
nb: Gul monokrom lys
nl: Geel monochrome helder
pl: Żółty monochrom jasny
pt_br: Amarelo brilhante monocromático
pt_pt: Amarelo monocromático límpido
ro: Galben monocrom strălucitor
ru: Ярко-жёлтый монохром
sk: Jasná žltá monochromatická
sl: Svetlo rumena enobarvna
sq: Monokrom i verdhë i ndritshëm
sr: Светло жута монохромија
sr_latn: Svetlo žuta monohromija
sv: Gul monokrom ljus
sw: Monochromatic ya manjano mkali
ta: ஒளிரும் மஞ்சள் ஒருநிறம்
te: తేటైన పసుపు మోనో
th: เหลืองโมโนโครมสว่าง
tr: Parlak sarı tek renk
uk: Яскраво-жовтий монохром
ur: روشن پیلے رنگ کا ایک رنگ
uz: Yorqin sariq monohrom
vi: Vàng đơn sắc sáng
zh_hans: 亮黄色单色
zh_hk: 亮黃色單色

source: Brightness
af: Helderheid
ar: السطوع
be: Яркасць
bg: Яркост
bn: উজ্জ্বলতা
ca: Lluminositat
cs: Jas
cy: Disgleirdeb
da: Lysstyrke
de: Helligkeit
el: Φωτεινότητα
es: Brillo
es_419: Brillo
es_us: Brillo
et: Heledus
eu: Distira
fa: روشنایی
fi: Kirkkaus
fil: Liwanag
fr: Luminosité
fr_ca: Luminosité
ga: Gile
gl: Brillo
he: בהירות
hi: चमक
hr: Svjetlina
hu: Fényerő
hy: Պայծառություն
id: Kecerahan
is: Birtustig
it: Luminosità
ja: 明るさ
ka: სიკაშკაშე
kk: Жарықтық
ko: 밝기
lt: Ryškumas
lv: Spilgtums
mk: Осветлост
mn: Цайрал
ms: Kecerahan
nb: Lysstyrke
nl: Helderheid
pl: Jasność
pt_br: Brilho
pt_pt: Brilho
ro: Luminozitate
ru: Яркость
sk: Jas
sl: Svetlost
sq: Ndriçimi
sr: Осветљеност
sr_latn: Osvetljenost
sv: Ljusstyrke
sw: Mwangaza
ta: பிரகாசம்
te: ప్రకాశం
th: ความสว่าง
tr: Parlaklık
uk: Яскравість
ur: چمک
uz: Yorqinlik
vi: Độ sáng
zh_hans: 亮度
zh_hk: 亮度

# BrightnessHelp
source: Increase screen brightness to maximum when Torch Touch is on.
af: Verhoog die helderheid van die skerm tot die maksimum wanneer Torch Touch aan is.
ar: يزيد سطوع الشاشة إلى الحد الأقصى عند تشغيل Torch Touch.
be: Павялічце яркасць экрана да максімуму, калі ўключаны Torch Touch.
bg: Увеличете яркостта на екрана до максимум, когато Torch Touch е включен.
bn: টর্চ টাচ চালু থাকলে স্ক্রীনের উজ্জ্বলতা সর্বোচ্চ পর্যন্ত বাড়ান।
ca: Puja la lluminositat de la pantalla al màxim quan Torch Touch està activat.
cs: Při Zapnutí dotykem zvýší jas displeje na maximum.
cy: Cynyddwch ddisgleirdeb y sgrin i'r eithaf pan fydd Torch Touch ymlaen.
da: Øger skærmens lysstyrke til maksimum, når Berøringslys er tændt.
de: Erhöht die Bildschirmhelligkeit bei Fackel‑Berührung auf das Maximum.
el: Αυξάνει τη φωτεινότητα οθόνης στο μέγιστο όταν το Torch Touch είναι ενεργό.
es: Aumenta el brillo de la pantalla al máximo cuando la linterna está encendida
es_419: Sube el brillo de la pantalla al máximo cuando Toque linterna está activado.
es_us: Sube el brillo de la pantalla al máximo cuando Toque linterna está activado.
et: Suurendage ekraani heledust maksimaalseks, kui Torch Touch on sisse lülitatud.
eu: Handitu pantailaren distira gehienera Torch Touch aktibatuta dagoenean.
fa: وقتی Torch Touch روشن است، روشنایی صفحه را به حداکثر افزایش دهید.
fi: Nostaa näytön kirkkauden maksimiin, kun Kosketuslamppu on päällä.
fil: Dagdagan ang liwanag ng screen hanggang sa maximum kapag naka-on ang Torch Touch.
fr: Augmenter la luminosité de l’écran au maximum lorsque la lampe est allumée
fr_ca: Augmente la luminosité de l’écran au maximum lorsque Touche torche est activée.
ga: Méadaigh gile an scáileáin go huasmhéadú nuair a bhíonn Tóirse Touch ar siúl.
gl: Aumenta o brillo da pantalla ao máximo cando Torch Touch está activado.
he: מגביר את בהירות המסך למקסימום כש־Torch Touch פעיל.
hi: Torch Touch चालू होने पर स्क्रीन की चमक अधिकतम करता है।
hr: Povećava svjetlinu zaslona na maksimum kad je Torch Touch uključen.
hu: Növeli a képernyő fényerejét a maximumra, ha a Torch Touch be van kapcsolva.
hy: Բարձրացրեք էկրանի պայծառությունը մինչև առավելագույնը, երբ Torch Touch-ը միացված է:
id: Meningkatkan kecerahan layar ke tingkat maksimum saat Torch Touch aktif.
is: Auktu birtustig skjásins í hámark þegar kveikt er á Torch Touch.
it: Aumenta la luminosità dello schermo al massimo quando Torch Touch è attivo.
ja: Torch Touchがオンのとき、画面の明るさを最大にします。
ka: გაზარდეთ ეკრანის სიკაშკაშე მაქსიმუმამდე, როდესაც Torch Touch ჩართულია.
kk: Torch Touch қосулы кезде экран жарықтығын барынша арттырыңыз.
ko: Torch Touch가 켜져 있을 때 화면 밝기를 최대치로 설정합니다.
lt: Padidinkite ekrano ryškumą iki maksimalaus, kai įjungtas „Torch Touch“.
lv: Palieliniet ekrāna spilgtumu līdz maksimālajam līmenim, kad ir ieslēgts Torch Touch.
mk: Зголемете ја осветленоста на екранот до максимум кога е вклучен Torch Touch.
mn: Torch Touch асаалттай үед дэлгэцийн гэрлийг дээд зэргээр нэмэгдүүлнэ.
ms: Tingkatkan kecerahan skrin kepada tahap maksimum apabila Torch Touch dihidupkan.
nb: Øker skjermens lysstyrke til maks når Torch Touch er påslått.
nl: Verhoogt de schermhelderheid tot het maximum wanneer Torch Touch is ingeschakeld.
pl: Zwiększa jasność ekranu do maksimum, gdy Torch Touch jest włączony.
pt_br: Aumenta o brilho da tela ao máximo quando o Torch Touch está ligado.
pt_pt: Aumenta o brilho do ecrã para o máximo quando o Torch Touch está ligado.
ro: Crește luminozitatea ecranului la maximum atunci când Torch Touch este activat.
ru: При включённом Torch Touch увеличивает яркость экрана до максимума.
sk: Zvyšuje jas obrazovky na maximum pri zapnutom Torch Touch.
sl: Poveča svetlost zaslona na največ, ko je Torch Touch vklopljen.
sq: Rritni ndriçimin e ekranit në maksimum kur Torch Touch është i ndezur.
sr: Повећајте осветљеност екрана на максимум када је Торцх Тоуцх укључен.
sr_latn: Повећајте осветљеност екрана на максимум када је Торцх Тоуцх укључен.
sv: Ökar skärmens ljusstyrka till max när Torch Touch är aktiverat.
sw: Ongeza mwangaza wa skrini hadi upeo wakati Tochi Touch imewashwa.
ta: டார்ச் டச் ஆன் செய்யப்பட்டிருக்கும் போது திரையின் பிரகாசத்தை அதிகபட்சமாக அதிகரிக்கவும்.
te: టార్చ్ టచ్ ఆన్‌లో ఉన్నప్పుడు స్క్రీన్ ప్రకాశాన్ని గరిష్టంగా పెంచండి.
th: เพิ่มความสว่างของหน้าจอเป็นระดับสูงสุดเมื่อ Torch Touch เปิดใช้งานอยู่
tr: Torch Touch açıkken ekran parlaklığını maksimuma çıkarır.
uk: Збільшує яскравість екрана до максимуму, коли Torch Touch увімкнено.
ur: ٹارچ ٹچ آن ہونے پر اسکرین کی چمک کو زیادہ سے زیادہ تک بڑھائیں۔
uz: Torch Touch yoqilganda ekran yorqinligini maksimal darajaga oshiring.
vi: Tăng độ sáng màn hình lên mức tối đa khi Torch Touch đang bật.
zh_hans: 手电筒开启时，将屏幕亮度提高到最大
zh_hk: 當 Torch Touch 開啟時，將螢幕亮度調到最高。

source: can
af: kan
ar: يمكن
be: можаце
bg: може
bn: পারে
ca: pots
cs: můžeš
cy: gall
da: kan
de: kann
el: μπορείς
es: puedes
es_419: puedes
es_us: puedes
et: saab
eu: ahal
fa: می تواند
fi: voit
fil: pwede
fr: peut
fr_ca: peux
ga: is féidir
gl: pode
he: אפשר
hi: सकते हो
hr: možeš
hu: lehet
hy: կարող եք
id: bisa
is: getur
it: puoi
ja: できる
ka: შეგიძლიათ
kk: мүмкін
ko: 할 수 있음
lt: gali
lv: var
mk: може
mn: болно
ms: boleh
nb: kan
nl: kan
pl: możesz
pt_br: pode
pt_pt: podes
ro: poți
ru: можешь
sk: môžeš
sl: lahko
sq: mund
sr: може
sr_latn: može
sv: kan
sw: unaweza
ta: முடியும்
te: చేయవచ్చు
th: ทำได้
tr: yapabilirsin
uk: можеш
ur: کر سکتے ہیں
uz: mumkin
vi: có thể
zh_hans: 能
zh_hk: 能

source: Cancel
af: Kanselleer
ar: إلغاء
be: Адмена
bg: Отказ
bn: বাতিল করুন
ca: Cancel·la
cs: Zrušit
cy: Canslo
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_419: Cancelar
es_us: Cancelar
et: Tühista
eu: Utzi
fa: لغو کنید
fi: Peruuta
fil: Kanselahin
fr: Annuler
fr_ca: Annuler
ga: Cealaigh
gl: Cancelar
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
hy: Չեղարկել
id: Batal
is: Hætta við
it: Annulla
ja: キャンセル
ka: გაუქმება
kk: Бас тарту
ko: 취소
lt: Atšaukti
lv: Atcelt
mk: Откажи
mn: Цуцлах
ms: Batal
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sl: Prekliči
sq: Anulo
sr: Откажи
sr_latn: Otkaži
sv: Avbryt
sw: Ghairi
ta: ரத்து
te: రద్దు
th: ยกเลิก
tr: İptal
uk: Скасувати
ur: منسوخ کریں۔
uz: Bekor qilish
vi: Hủy
zh_hans: 取消
zh_hk: 取消

source: Candlelight
af: Kerslig
be: Святло свечак
bg: Свещи
bn: মোমবাতির আলো
ca: Llum de les espelmes
cs: Světlo svíček
da: Stearinlys
el: Φως κεριών
es_419: Luz de una vela
es_us: Luz de una vela
et: Küünlavalgus
eu: Kandelaren argia
fa: نور شمع
fi: Kynttilänvalo
fil: Sindi ng kandila
gl: Luz de velas
hr: Svjetlost svijeće
hu: Gyertyafény
hy: Մոմի լույս
id: Cahaya lilin
is: Kertaljós
ka: სანთლის შუქი
kk: Шам жарығы
lt: Žvakių šviesa
lv: Sveču gaisma
mk: Светлина на свеќи
mn: Лааны гэрэл
ms: Cahaya lilin
nb: Stearinlys
ro: Lumina lumânărilor
sk: Svetlo sviečok
sl: Svetloba sveč
sq: Drita e qiririt
sr: Свеће
sw: Mwangaza wa mishumaa
ta: மெழுகுவர்த்தி வெளிச்சம்
te: కొవ్వొత్తి వెలుగు
th: แสงเทียน
ur: موم بتی کی روشنی
uz: Sham yorug'ligi
zh_hk: 燭光

source: Canvas
af: Kanvas
ar: اللوحة
be: Палатно
bg: Платно
bn: ক্যানভাস
ca: Llenç
cs: Plátno
cy: Cynfas
da: Lærred
de: Leinwand
el: Καμβάς
es: Lienzo
es_419: Lienzo
es_us: Lienzo
et: Lõuend
eu: Mihisea
fa: بوم
fi: Kangas
fr: Canevas
fr_ca: Canevas
ga: Caonach
gl: Lenzo
he: בד
hi: कैनवास
hr: Platno
hu: Vászon
hy: Կտավ
id: Kanvas
is: Striga
it: Tela
ja: キャンバス
ka: ტილო
kk: Канвас
ko: 캔버스
lt: Drobė
lv: Audekls
mk: Платно
mn: Зурагт хавтан
ms: Kanvas
nb: Lerret
pl: Płótno
pt_br: Tela
pt_pt: Tela
ro: Pânză
ru: Холст
sk: Plátno
sl: Platno
sq: Kanavacë
sr: Платно
sr_latn: Platno
sv: Duk
sw: Turubai
ta: கேன்வாஸ்
te: కాన్వాస్
th: ผืนผ้าใบ
tr: Tuval
uk: Полотно
ur: کینوس
uz: Kanvas
zh_hans: 画布
zh_hk: 畫布

source: Cell Label
af: Selinskripsie
ar: تسمية الخلية
be: Метка ячэйкі
bg: Етикет на клетка
bn: সেল লেবেল
ca: Etiqueta de cel·la
cs: Popisek buňky
cy: Label Cell
da: Cellelabel
de: Zellenbezeichnung
el: Ετικέτα κελιού
es: Etiqueta de celda
es_419: Etiqueta de celda
es_us: Etiqueta de celda
et: Lahtri silt
eu: Gelaxka-etiketa
fa: برچسب سلول
fi: Soluotsikko
fil: Label ng Cell
fr: Étiquette de cellule
fr_ca: Étiquette de cellule
ga: Lipéad Cealla
gl: Etiqueta de cela
he: תווית תא
hi: सेल लेबल
hr: Oznaka ćelije
hu: Cella felirat
hy: Բջջի պիտակ
id: Label sel
is: Merki hólfs
it: Etichetta cella
ja: セルラベル
ka: უჯრედის ეტიკეტი
kk: Ұяшық белгісі
ko: 셀 레이블
lt: Langelio etiketė
lv: Šūnas etiķete
mk: Ознака на ќелија
mn: Нүдний шошго
ms: Label sel
nb: Celletekst
nl: Celopschrift
pl: Etykieta komórki
pt_br: Rótulo da célula
pt_pt: Rótulo de célula
ro: Etichetă celulă
ru: Метка ячейки
sk: Popisok bunky
sl: Oznaka celice
sq: Etiketa e qelizës
sr: Ознака ћелије
sr_latn: Oznaka ćelije
sv: Celletikett
sw: Lebo ya seli
ta: செல் லேபிள்
te: సెల్ లేబిల్
th: ป้ายกำกับเซลล์
tr: Hücre Etiketi
uk: Мітка комірки
ur: سیل لیبل
uz: Katak yorlig'i
vi: Nhãn ô
zh_hans: 格标签
zh_hk: 格子標籤

source: Choose Color…
af: Kies kleur…
ar: اختر لونًا…
be: Выберыце колер…
bg: Изберете цвят…
bn: রঙ বেছে নিন…
ca: Tria un color…
cs: Vybrat barvu…
cy: Dewis Lliw…
da: Vælg farve…
de: Farbe wählen…
el: Επιλογή χρώματος…
es: Elegir color…
es_419: Elegir color…
es_us: Elegir color…
et: Vali värvus…
eu: Aukeratu kolorea…
fa: انتخاب رنگ…
fi: Valitse väri…
fil: Pumili ng Kulay…
fr: Choisir une couleur…
fr_ca: Choisir une couleur…
ga: Roghnaigh Dath…
gl: Escoller cor…
he: בחר צבע…
hi: रंग चुनें…
hr: Odaberi boju…
hu: Szín kiválasztása…
hy: Ընտրել գույն…
id: Pilih Warna…
is: Velja lit…
it: Scegli colore…
ja: カラーを選択…
ka: აირჩიეთ ფერი…
kk: Түс таңдаңыз…
ko: 색상 선택…
lt: Pasirinkti spalvą…
lv: Izvēlēties krāsu…
mk: Избери боја…
mn: Өнгө сонго…
ms: Pilih Warna…
nb: Velg farge…
nl: Kies kleur…
pl: Wybierz kolor…
pt_br: Escolher cor…
pt_pt: Escolher cor…
ro: Alege culoare…
ru: Выбрать цвет…
sk: Vybrať farbu…
sl: Izberi barvo…
sq: Zgjidhni ngjyrë…
sr: Изабери боју…
sr_latn: Izaberi boju…
sv: Välj färg…
sw: Chagua Rangi…
ta: நிறம் தேர்ந்தெடுக்கவும்…
te: రంగు ఎంచుకోండి…
th: เลือกสี…
tr: Renk Seç…
uk: Вибрати колір…
ur: رنگ چنیں…
uz: Rang tanlang…
vi: Chọn màu…
zh_hans: 选择颜色…
zh_hk: 選擇顏色…

source: Classic and timeless
af: Klassiek en tydloos
ar: كلاسيكي وخالد
be: Класіка без часу
bg: Класика без време
bn: ক্লাসিক এবং নিরবধি
ca: Clàssic i etern
cs: Klasické a nadčasové
cy: Clasurol ac amserol
da: Klassisk og tidløst
de: Klassisch und zeitlos
el: Κλασικό και διαχρονικό
es: Clásico y atemporal
es_419: Clásico y atemporal
es_us: Clásico y atemporal
et: Klassikaline ja ajatu
eu: Klasikoa eta iraunkorra
fa: کلاسیک و بی انتها
fi: Klassinen ja ajaton
fil: Klasiko at walang oras
fr: Classique et intemporel
fr_ca: Classique et intemporel
ga: Clasaiceach agus síoraí
gl: Clásico e eterno
he: קלאסי ונצחי
hi: क्लासिक और कालातीत
hr: Klasično i bezvremeno
hu: Klasszikus és időtálló
hy: Դասական ու ժամանակից դուրս
id: Klasik dan abadi
is: Klassískt og tímalaust
it: Classico e senza tempo
ja: クラシックで時代を超えた
ka: კლასიკური და მარადიული
kk: Классикалық және мәңгі
ko: 클래식하고 시대를 초월
lt: Klasikinis ir nesenstantis
lv: Klasisks un mūžīgs
mk: Класично и вечно
mn: Сонгодог мөнх
ms: Klasik dan kekal
nb: Klassisk og tidløs
nl: Klassiek en tijdloos
pl: Klasyczny i ponadczasowy
pt_br: Clássico e atemporal
pt_pt: Clássico e intemporal
ro: Clasic și atemporal
ru: Классика и вне времени
sk: Klasické a nadčasové
sl: Klasično in brezčasno
sq: Klasik dhe i përjetshëm
sr: Класично и трајно
sr_latn: Klasično i trajno
sv: Klassisk och tidlös
sw: Classic na isiyo na wakati
ta: காலமற்ற கிளாசிக்
te: క్లాసిక్ శాశ్వతం
th: คลาสสิกและเหนือกาล
tr: Klasik ve zamansız
uk: Класика поза часом
ur: کلاسیکی اور لازوال
uz: Klassik va abadiy
vi: Cổ điển và vượt thời gian
zh_hans: 经典永恒
zh_hk: 經典永恆
